Repository: dudarev/locopoly_old
Catalog: app/locale/*/LC_MESSAGES/messages.po
Languages: ru

source: This field is required.
ru: Это поле обязательно.

source: Sign in
ru: Войти

source: Register
ru: Зарегистрироваться

source: Save
ru: Записать

source: About Locopoly
ru: О Локополии

source: Locopoly
ru: Локополия

source: is a game that helps to systematize, liberate and discover information about places.
ru: — это игра, которая помогает систематизировать и открывать информацию о местах.

source: About
ru: О Локополии

source: Sign out
ru: Выйти

source: Hello
ru: Привет

source: Spread the word by tweeting:
ru: Расскажи о Локополии через Твиттер:

source: I want to play http://www.locopoly.com
ru: Хочу играть в http://www.locopoly.com

source: Tweet
ru: Послать

source: Tweeting...
ru: Посылаю...

source: Success! Thanks for tweeting.
ru: Успех! Спасибо за твит.

source: Error while tweeting.
ru: Ошибка.

source: Hello! Locopoly is under construction.
ru: Привет! Локополия — в стадии разработки.

source: Sign up with Twitter
ru: Войти при помощи Твиттера

source: to join the waiting list.
ru: чтобы присоединиться к списку игроков.
